{
    "nieuws":
    [
        {
            "titel": "This $5 Bag Is the Fashion Industry's Latest Obsession",
            "id": 212,
            "datum": "May 18 2017 • 22:45",
            "categorieen": ["FASHION","LIVE & LOVE"],
            "samenvatting": "Introducing, the $5 fisherman's net bag.",
            "body": "<p>Like many practical-yet-chic staples (straw totes, ballet flats, etc.), the mesh tote has French origins. Intended for actual fisherman, it quickly became a grocery shopping standard at Parisian markets for its packable yet expandable quality. Today, we're more keen to wear it with featherweight linen dresses, earth-toned mules, and vintage sunnies.Of course, this isn't fashion's first affair with the market tote; Céline presented a runway version with their Fall 2015 collection. But if you're thirst for authenticity is real, look to Filt. The Normandy-based company was founded in 1860 by French workers who have been creating these goods ever since. Those will set you back at $18, but Amazon is where I copped mine at $8 for two bags.If and when this trend loses its trendiness, no matter:Its sensible value still exists, and then you'll own the chicest shopping tote at Trader Joe's.</p>",
            "afbeeldingl": "bag.jpg",
            "afbeeldings": "bag.jpg"
        },
        {
            "titel": "My Wife and Unborn Daughter Died Two Months Ago.",
            "id": 210,
            "datum": "May 14 2017 • 08:43",
            "categorieen": ["LIVE & LOVE","CULTURE"],
            "samenvatting": "I know Meg isn't coming back, but I still feel like we're raising our other daughter together.",
            "body": "<p>I first met Meg years ago—a chance encounter at Yankee Stadium—but we lost each other in the rush to get on the subway. I checked every single subway car, but she wasn't there. An hour later, as luck would have it, we bumped into each other again in midtown. This time I made sure to get her number. We were married 3 years later.We had a baby. We moved to the suburbs. Meg was pregnant with our second daughter and when we saw her on the ultrasound this past February, she looked at us and blinked, clear as day. It was wild. Meg was due on May 18, the week after Mother's Day, and we couldn't wait for our little family of three—Meg, me and our Thomas the Train loving toddler Isabelle —to grow.But everything changed unexpectedly the morning of March 3, 2017, when Meg was six and a half months pregnant. Meg left before I did—I was in the shower—so she said goodbye and we said I love you. And when I headed to work a little later, I noticed the street was closed near our house, just by the bus stop where Meg and her brother Derek catch the bus to New York City. A little while later, Meg's mom called me and told me Derek had been in an accident and they couldn't get in touch with Meg. Soon my father called and told me to come home, and immediately, right then, I knew exactly what happenedThe first time I said my daughter Addy's name out loud was when the coroner called. Meg and I had traded a bunch of emails and texts about names, and Adaline was the one we would have picked, even if we both hadn't admitted that yet. It felt so weird to make a decision like this without her. I still look at the emails and texts she's sent me, or listen to her voice on a voicemail. Sometimes it's hard, sometimes it's comforting. But I'm glad I have them.I STILL LOOK AT THE EMAILS AND TEXTS SHE'S SENT ME, OR LISTEN TO HER VOICE ON A VOICEMAIL. SOMETIMES IT'S HARD, SOMETIMES IT'S COMFORTING. BUT I'M GLAD I HAVE THEM.Meg was special. She was beautiful and smart, an amazing softball player and the kind of person who loved impromptu dance parties in the kitchen. She went to church on Sundays, even if we had been out on Saturday night. She loved her parents. She was patient and kind, the kind of person you thanked God for every single day. I still do. I was lucky to have 10 years with Meg, and I know that. And sometimes when I look at Izzy, I see Meg. Like her mother, Izzy has possibly the worst poker face on the planet. If she's excited, it's all right there; she's bursting. And if she's mad, well, good luck. There's no hiding that either. It would always make me laugh with Meg, because she could never pretend to like a gift, or a meal at a restaurant. The words might say one thing—she was always so gracious and lovely—but her face said another.</p>",
            "afbeeldingl": "mother.jpg",
            "afbeeldings": "mother-1.jpg"
        },
        {
            "titel": "The Best Lipsticks for Writing Creepy Messages on Mirrors",
            "id": 198,
            "datum": "May 15 2017 • 06:06",
            "categorieen": ["BEAUTY","FASHION"],
            "samenvatting": "Which shade says I've been watching you shower?",
            "body": "<p>There comes a time in every woman's life where she needs to leave a creepy message on a mirror. Maybe she needs to leave a threatening message to her husband, or a #inspo message to herself, or just needs to make something that'll look sorta cool on Instagram. Just ask Selena Gomez.But with all the lipsticks out there, just how do you choose the perfect tool for your creepy mirror message? Don't worry, we've got you coveredNothing says you don't know what I'm capable of like a bold red, and Lady Danger by M.A.C.has the perfect name to go with your questionably legal behavior. If you don't have an ex you need to threaten, the color also works for elaborate blackmailing schemes.The warm berry of Nars' Gipsy is perfect for reminding him I was here last night.The pink makes it cute, but it's dark enough for him to know that you have plenty more mirrors to write on if he doesn't call.Did you know that there are women who leave bathrooms with mirrors unkissed? How will anyone even know there was a gorgeous woman who, not moments ago, was in that very room bathroom? To leave your mark, a neon, 80s pink like Bite Beauty's Kimchi will stand out.</p>",
            "afbeeldingl": "mirror.jpg",
            "afbeeldings": "mirror.jpg"
        }
    ]
}
